
/* Class = "NSPanel"; title = "<<Panel>>"; ObjectID = "5"; */
"5.title" = "<<Panel>>";

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"9.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "92"; */
"92.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "93"; */
"93.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "95"; */
"95.title" = "<<Item1>>";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "96"; */
"96.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Clear passphrases cache"; ObjectID = "100"; */
"100.gToolTip" = "Oublier les passphrases";

/* Class = "NSButton"; gToolTip = "Use sender’s key for encryption, allowing sender to decrypt what she encrypted"; ObjectID = "103"; */
"103.gToolTip" = "Utiliser la clé publique de l’émetteur pour l’encryption. Ceci permet à l’émetteur de décrypter ce qu’il/elle à envoyé.";

/* Class = "NSButton"; gToolTip = "Verify signed messages only when they are read for the first time"; ObjectID = "113"; */
"113.gToolTip" = "Ne vérifier les messages signées que lors de leur première lecture.";

/* Class = "NSButton"; gToolTip = "Decrypt messages only when they are read for the first time"; ObjectID = "114"; */
"114.gToolTip" = "Ne décrypter les messages que lors de leur première lecture.";

/* Class = "NSButton"; gToolTip = "Automatically sign all messages"; ObjectID = "116"; */
"116.gToolTip" = "Signer tous les messages automatiquement";

/* Class = "NSButton"; gToolTip = "Verify signed messages, each time they are viewed"; ObjectID = "117"; */
"117.gToolTip" = "Vérifier les messages signés à chaque lecture.";

/* Class = "NSButton"; gToolTip = "Decrypt messages each time they are viewed"; ObjectID = "118"; */
"118.gToolTip" = "Décrypter les messages à chaque à chaque lecture";

/* Class = "NSButton"; gToolTip = "Show OpenPGP user interface elements (checkboxes and drop-down menus) in new message windows"; ObjectID = "119"; */
"119.gToolTip" = "Montrer l’interface OpenPGP (Option à cocher et liste à choix multiple) lors de la composition d’un nouveau mail.";

/* Class = "NSTabViewItem"; label = "Composing"; ObjectID = "159"; */
"159.label" = "Compositon";

/* Class = "NSTabViewItem"; label = "Keys"; ObjectID = "160"; */
"160.label" = "Clés";

/* Class = "NSButton"; gToolTip = "Choose the sender’s key according to the sender’s account"; ObjectID = "169"; */
"169.gToolTip" = "Choisir la clé de l’émetteur en fonction du compte mail utilisé";

/* Class = "NSTabViewItem"; label = "Viewing"; ObjectID = "180"; */
"180.label" = "Réception";

/* Class = "NSBox"; title = "Box"; ObjectID = "182"; */
"182.title" = "Box (182.title not translated)";

/* Class = "NSButton"; gToolTip = "By default, use keys for BCC recipients, though it reveals who was BCC’d"; ObjectID = "185"; */
"185.gToolTip" = "Par defaut, utiliser la clé des destinataires du champ CCi, bien que ceci revèle leur(s) identité(s)";

/* Class = "NSButton"; gToolTip = "Don’t care about the trust level set on keys"; ObjectID = "187"; */
"187.gToolTip" = "Ne pas tenir compte du niveau de confiance accordé à chaque clés";

/* Class = "NSButton"; gToolTip = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; ObjectID = "188"; */
"188.gToolTip" = "Utiliser le format moderne (pièce jointe MIME), en lieu et place de l’ancien format avec barière dans le text de OpenPGP. Les clients mail non compatible avec les signature OpenPGP verrons une pièce jointe nomée \"signature.asc\".";

/* Class = "NSButton"; gToolTip = "Automatically show signature detail information"; ObjectID = "189"; */
"189.gToolTip" = "Automatiquement montrer les information détaillée sur les signatures.";

/* Class = "NSButton"; gToolTip = "Automatically sign messages when encrypting them"; ObjectID = "214"; */
"214.gToolTip" = "Automatiquement signer les messages lorsque ceux-ci sont encrypés.";

/* Class = "NSButton"; gToolTip = "Toolbar buttons can mean either the current state, or the action to perform"; ObjectID = "217"; */
"217.gToolTip" = "Les boutons de la barre d’outil peuvent soit signifier un état, ou une action à éffectuer.";

/* Class = "NSTabViewItem"; label = "Misc"; ObjectID = "219"; */
"219.label" = "Divers";

/* Class = "NSTableColumn"; headerCell.title = "Key ID"; ObjectID = "221"; */
"221.headerCell.title" = "ID de clé";

/* Class = "NSMenuItem"; title = "Full Name"; ObjectID = "222"; */
"222.title" = "Nom Complet";

/* Class = "NSMenuItem"; title = "Validity"; ObjectID = "223"; */
"223.title" = "Validité";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "224"; */
"224.title" = "Commentaire";

/* Class = "NSTableColumn"; headerCell.title = "Full Name"; ObjectID = "227"; */
"227.headerCell.title" = "Nom Complet";

/* Class = "NSScrollView"; gToolTip = "Reorder information fields by dragging them"; ObjectID = "228"; */
"228.gToolTip" = "Réaranger les champs d’informatin par glisser-déposer.";

/* Class = "NSMenuItem"; title = "Key ID"; ObjectID = "229"; */
"229.title" = "ID de clé";

/* Class = "NSTableColumn"; headerCell.title = "[validity]"; ObjectID = "230"; */
"230.headerCell.title" = "[validité]";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "231"; */
"231.title" = "Autres Vues";

/* Class = "NSMenuItem"; title = "E-mail"; ObjectID = "232"; */
"232.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Fingerprint"; ObjectID = "233"; */
"233.headerCell.title" = "Emprunte digitale";

/* Class = "NSTableColumn"; headerCell.title = "<e-mail>"; ObjectID = "234"; */
"234.headerCell.title" = "<e-mail>";

/* Class = "NSPopUpButton"; gToolTip = "Add or remove a field by choosing it in this popup button"; ObjectID = "235"; */
"235.gToolTip" = "Ajouter où retirer un champ en le lelectionnant dans ce menu contextuel.";

/* Class = "NSTableColumn"; headerCell.title = "(comment)"; ObjectID = "236"; */
"236.headerCell.title" = "(commentaire)";

/* Class = "NSMenuItem"; title = "Fingerprint"; ObjectID = "237"; */
"237.title" = "Empreinte Digitale";

/* Class = "NSButton"; gToolTip = "Display all userIDs associated with the key"; ObjectID = "241"; */
"241.gToolTip" = "Afficher toutes les identités des utilisateurs associés à la clé";

/* Class = "NSButton"; gToolTip = "Don’t show keys which are revoked/expired/invalid/disabled"; ObjectID = "259"; */
"259.gToolTip" = "Ne pas montrer les clés revoqués/expirés/invalides/desactivées.";

/* Class = "NSTableColumn"; headerCell.title = "Algo"; ObjectID = "264"; */
"264.headerCell.title" = "Algo (264.headerCell.title no translated)";

/* Class = "NSMenuItem"; title = "Algorithm"; ObjectID = "265"; */
"265.title" = "Algorithm";

/* Class = "NSButton"; gToolTip = "Show passphrases in clear when typing them"; ObjectID = "267"; */
"267.gToolTip" = "Afficher la passphrase en clair lors de la saisie.";

/* Class = "NSButton"; gToolTip = "Automatically encrypt all messages"; ObjectID = "270"; */
"270.gToolTip" = "Encrypter automatiquement tous les messages.";

/* Class = "NSFormCell"; title = "Line wrapping length:"; ObjectID = "276"; */
"276.title" = "Longueur de retour à la ligne:";

/* Class = "NSButton"; gToolTip = "Make an educated guess on when to sign/encrypt, based on recipients rules stored in AddressBook cards"; ObjectID = "281"; */
"281.gToolTip" = "Essayer de deviner si il faut signer/encryper en fonction des règles établies dans la fiche du Carnet d’adresses correspondant au destinataire.";

/* Class = "NSButton"; gToolTip = "Refresh key list each time a volume is mounted or unmounted"; ObjectID = "284"; */
"284.gToolTip" = "Recharger la liste de clés à chaque fois qu’un disque où volume est monté ou démonté.";

/* Class = "NSButton"; gToolTip = "In Compose window, don’t show S/MIME sign/encrypt buttons"; ObjectID = "285"; */
"285.gToolTip" = "Lors de rédaction d’un message, ne pas montrer les boutons S/MIME signer/encryper";

/* Class = "NSButton"; gToolTip = "Automatically sign replies to messages that were digitally signed with OpenPGP"; ObjectID = "286"; */
"286.gToolTip" = "Automatiquement signer les réponses aux messages qui ont déja étés signés numériquement avec OpenPGP.";

/* Class = "NSButton"; gToolTip = "Automatically encrypt replies to messages that were OpenPGP-encrypted"; ObjectID = "287"; */
"287.gToolTip" = "Automatiquement encrypter les réponses aux messages qui ont déja étés encrypter numériquement avec OpenPGP.";

/* Class = "NSButton"; gToolTip = "Sign messages, then encrypt them, instead of doing all in one operation (signature encapsulation)"; ObjectID = "288"; */
"288.gToolTip" = "Signer les messages puis les encrypter, au lieu de tout faire en une seule opération. (encpsulation de la signature).";

/* Class = "NSButton"; gToolTip = "Try to encrypt all messages, as long as all keys are available"; ObjectID = "289"; */
"289.gToolTip" = "Essayer d’encryper tous les messages tant que toutes les clés sont disponibles";

/* Class = "NSButton"; gToolTip = "Refresh key list"; ObjectID = "330"; */
"330.gToolTip" = "Recharger la liste de clé";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "425"; */
"425.title" = "Version: xxx";

/* Class = "NSButtonCell"; title = "By default, use my public key also for encryption"; ObjectID = "429"; */
"429.title" = "Par defaut, utiliser aussi ma clé publique pour encrypter";

/* Class = "NSButtonCell"; title = "By default, sign messages"; ObjectID = "430"; */
"430.title" = "Par defaut, signer les messages";

/* Class = "NSButtonCell"; title = "Show OpenPGP items in new message windows"; ObjectID = "431"; */
"431.title" = "Montrer le bandeau OpenPGP lors de la composition de nouveaux messages";

/* Class = "NSButtonCell"; title = "By default, include BCC recipients"; ObjectID = "432"; */
"432.title" = "Par defaut, inclure les destinataire de champ CCi";

/* Class = "NSTextFieldCell"; title = "Warning: all recipients can still find out to whom the mail was sent!"; ObjectID = "433"; */
"433.title" = "Attention, dans ce cas chaque destinataire peut savoir à qui d’autre le mail à été envoyé !";

/* Class = "NSButtonCell"; title = "Trust all keys"; ObjectID = "434"; */
"434.title" = "Faire confiance à toutes le clés";

/* Class = "NSButtonCell"; title = "By default, use OpenPGP/MIME"; ObjectID = "435"; */
"435.title" = "Par defaut utiliser OpenPGP/MIME";

/* Class = "NSButtonCell"; title = "By default, sign messages when encrypting them"; ObjectID = "436"; */
"436.title" = "par defaut, signer les messages lorsqu’ils sont encryptés";

/* Class = "NSButtonCell"; title = "Toolbar buttons display the current state"; ObjectID = "437"; */
"437.title" = "Les boutons de la barre d’outil affiche l’état actuel";

/* Class = "NSButtonCell"; title = "Filter out keys that cannot be used"; ObjectID = "438"; */
"438.title" = "Griser les clés qui ne peuvent pas être utilisées";

/* Class = "NSButtonCell"; title = "By default, encrypt messages"; ObjectID = "439"; */
"439.title" = "Par defaut, encrypter les messages";

/* Class = "NSButtonCell"; title = "Use rules defined in AddressBook cards"; ObjectID = "440"; */
"440.title" = "Utiliser les règles definies dans le Carnet d’adresse";

/* Class = "NSButtonCell"; title = "Sign reply to OpenPGP-signed message"; ObjectID = "441"; */
"441.title" = "Signer les réponses aux messages signées avec OpenPGP";

/* Class = "NSButtonCell"; title = "Encrypt reply to OpenPGP-encrypted message"; ObjectID = "442"; */
"442.title" = "Encrypter les réponses aux messages encryptés avec OpenPGPG";

/* Class = "NSButtonCell"; title = "Separate sign and encrypt operations"; ObjectID = "443"; */
"443.title" = "Signer et encrypter de manière séparée";

/* Class = "NSButtonCell"; title = "Encrypt when all keys are available"; ObjectID = "444"; */
"444.title" = "Encrypter lorsque toute les clés sont disponibles";

/* Class = "NSTextFieldCell"; title = "Default Personal Key:"; ObjectID = "446"; */
"446.title" = "Clé personnelle par defaut:";

/* Class = "NSButtonCell"; title = "Forget Passphrases"; ObjectID = "447"; */
"447.title" = "Oublier la passphrase";

/* Class = "NSButtonCell"; title = "Choose key according to account"; ObjectID = "448"; */
"448.title" = "Choisir la clé en fonction de compte mail";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "449"; */
"449.title" = "secondes";

/* Class = "NSButtonCell"; title = "Show passphrase"; ObjectID = "450"; */
"450.title" = "Montrer la passphrase";

/* Class = "NSButtonCell"; title = "Only if message is unread"; ObjectID = "452"; */
"452.title" = "Seulement si le message est non lu";

/* Class = "NSButtonCell"; title = "Only if message is unread"; ObjectID = "453"; */
"453.title" = "Seulement si le message est non lu";

/* Class = "NSButtonCell"; title = "Authenticate messages automatically"; ObjectID = "454"; */
"454.title" = "Authentifier les messages automamatiquement";

/* Class = "NSButtonCell"; title = "Decrypt messages automatically"; ObjectID = "455"; */
"455.title" = "Décrypter les messages automatiquement";

/* Class = "NSButtonCell"; title = "By default, show detailed signature information"; ObjectID = "456"; */
"456.title" = "Par defaut, montrer les informations détaillées sur la signature";

/* Class = "NSTextFieldCell"; title = "Information displayed for keys in menus:"; ObjectID = "458"; */
"458.title" = "Informations sur les clés affichées dans le menu:";

/* Class = "NSButtonCell"; title = "Display all identities on keys"; ObjectID = "459"; */
"459.title" = "Afficher toutes les identités de chaque clés";

/* Class = "NSTextFieldCell"; title = "zero means \"no wrapping\""; ObjectID = "460"; */
"460.title" = "zero signifie  \"pas de retour à la ligne\"";

/* Class = "NSButtonCell"; title = "Refresh key list when (un)mounting a volume"; ObjectID = "461"; */
"461.title" = "Recharger la liste des clés lorsqu’un volume est (dé)monté.";

/* Class = "NSButtonCell"; title = "Disable S/MIME"; ObjectID = "462"; */
"462.title" = "Désactiver S/MIME";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "465"; */
"465.title" = "Champ:";

/* Class = "NSTabViewItem"; label = "Update"; ObjectID = "486"; */
"486.label" = "Mise à jour";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "489"; */
"489.title" = "Rechercher automatiquement les Mises à jours";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "492"; */
"492.title" = "AutresVues";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "493"; */
"493.title" = "Toutes les Heures";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "494"; */
"494.title" = "Tous les Jours";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "495"; */
"495.title" = "Toutes les Semaines";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "496"; */
"496.title" = "Tous les Mois";

/* Class = "NSTextFieldCell"; title = "Check for Updates"; ObjectID = "498"; */
"498.title" = "Vérifier les mises à jours";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "502"; */
"502.title" = "Télécharger les Mises à jour automatiquement";

/* Class = "NSButtonCell"; title = "Include system profile"; ObjectID = "504"; */
"504.title" = "Inclure un profil système anonyme";

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "519"; */
"519.alternateTitle" = "Rechercher les mises à jours maintenant(Désactivé pour l’instant)";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "519"; */
"519.title" = "Vérifier Maintenant";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "520"; */
"520.label" = "À Propos";

/* Class = "NSTextFieldCell"; title = "GPGMail"; ObjectID = "525"; */
"525.title" = "GPGMail";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "527"; */
"527.title" = "Version: xxx";

/* Class = "NSTextFieldCell"; title = "Copyrigth"; ObjectID = "529"; */
"529.title" = "Copyrigth";

/* Class = "NSTextFieldCell"; title = "http://www.gpgmail.org"; ObjectID = "600"; */
"600.title" = "http://www.gpgmail.org";

/* Class = "NSButtonCell"; title = "Use Keychain to store passphrases"; ObjectID = "608"; */
"608.title" = "Conserver la passphrase dans le Trousseau d’accès";

/* Class = "NSButtonCell"; title = "Remember passphrases for:"; ObjectID = "610"; */
"610.title" = "Retenir la passphrase pour:";

/* Class = "NSImageView"; gToolTip = "If you don’t select this option, you can’t decrypt your sent messages!\n"; ObjectID = "670"; */
"670.gToolTip" = "Si vous ne sélectionnez pas cette option, vous ne serez pas en mesure de décrypter les messages que vous avez envoyés";
